<?php
	$lang = array(
		"title" => "ΦΩΝΕΣ",
		
		// Navigation
		"logo" => "ΦΩΝΕΣ",
		"home" => "ΣΠΙΤΙ",
		"features" => "ΧΑΡΑΚΤΗΡΙΣΤΙΚΑ",
		"details" => "ΛΕΠΤΟΜΕΡΙΕΣ",
		"information" => "ΠΛΗΡΟΦΟΡΙΕΣ",
		"video" => "ΒΙΝΤΕΟ",
		"article" => "ΛΕΠΤΟΜΕΡΕΙΕΣ ΑΡΘΡΟΥ",
		"terms" => "ΟΡΟΙ ΠΡΟΫΠΟΘΕΣΕΙΣ",
		"privacy" => "ΠΟΛΙΤΙΚΗ ΑΠΟΡΡΗΤΟΥ",
		"about" => "ΣΧΕΤΙΚΑ",
		"login" => "ΣΥΝΔΕΣΗ",
		
		// Header 
		"header1" => "Βοηθήστε μας να δημιουργήσουμε ένα υψηλής ποιότητας σύνολο δεδομένων",
		"header1b" => "Φωνών",
		"header2" => "Το να έχετε προφίλ δεν απαιτείται για να συνεισφέρετε αν και είναι χρήσιμο, δείτε το γιατί παρακάτω.",
		"header3" => "Εγγραφείτε για λογαριασμό",
		
		// CONTRIBUTE 
		"contribute1" => "ΣΥΝΕΙΣΦΟΡΑ",
		"contribute2" => "Δωρίστε τη φωνή σας",
		"contribute3" => "ΣΥΛΛΟΓΗ ΦΩΝΗΣ",
		"contribute4" => "Μιλήστε",
		"contribute5" => "Έχετε διαβάσει τους Όρους μας;",
		"contribute6" => "Η ηχογράφηση φωνητικών αποσπασμάτων είναι αναπόσπαστο μέρος της δημιουργίας βάσης δεδομένων, μερικοί θα έλεγαν ότι είναι και το διασκεδαστικό μέρος επίσης.",
		"contribute7" => "Φωνητική διαχείριση ελέγχου χρήστη",
		"contribute8" => "ΠΑΤΗΣΤΕ ΓΙΑ ΝΑ ΜΙΛΗΣΕΤΕ",
		
		// Description
		"description1" => "ΠΕΡΙΓΡΑΦΗ",
		"description2" => "Η πλατφόρμα ΦΩΝΕΣ είναι μια πρωτοβουλία που βοηθά να διδάξουν τις μηχανές πώς μιλούν οι πραγματικοί άνθρωποι.",
		"description3" => "Δεδομένα",
		"description4" => "Τα περισσότερα από τα δεδομένα που χρησιμοποιούνται από μεγάλες εταιρείες δεν είναι διαθέσιμα στην πλειονότητα των ανθρώπων. Πιστεύουμε ότι αυτό καταπνίγει την καινοτομία. Έτσι, ξεκινήσαμε το ΦΩΝΕΣ, ένα έργο που βοηθά να γίνει η αναγνώριση φωνής εύκολα προσβάσιμη στους ερευνητές.",
		"description5" => "Δημιουργικό",
		"description6" => "Η φωνή είναι φυσική, η φωνή είναι ανθρώπινη. Γι' αυτό είμαστε ενθουσιασμένοι για τη δημιουργία χρησιμοποιήσιμης τεχνολογίας φωνής για τις μηχανές μας. Αλλά για να δημιουργήσουν συστήματα φωνής, οι προγραμματιστές χρειάζονται εξαιρετικά μεγάλο όγκο φωνητικών δεδομένων.",
		"description7" => "Δωρεά",
		"description8" => "Τώρα μπορείτε να δωρίσετε τη φωνή σας για να μας βοηθήσετε να δημιουργήσουμε μια βάση δεδομένων που μπορεί να χρησιμοποιηθεί για να δημιουργήθουν καινοτόμες εφαρμογές για συσκευές και τον ιστό. Διαβάστε μια πρόταση για να βοηθήσετε τα μηχανήματα να μάθουν πώς μιλούν πραγματικοί άνθρωποι. Ελέγξτε επίσης τη δουλειά άλλων συντελεστών για τη βελτίωση της ποιότητας. Είναι τόσο απλό!",
		
		
		// Features
		"features1" => "ΧΑΡΑΚΤΗΡΙΣΤΙΚΑ",
		"features2" => "Αυτοματισμός",
		"features3" => "Περάστε την Αναγνώριση Φωνής στο επόμενο επίπεδο",
		"features4" => "ΟΦΕΛΗ",
		"features5" => "ΑΣΦΑΛΕΙΑ",
		"features6" => "Οφέλη",
		"features7" => "Είναι πολύ εύκολο να ξεκινήσετε να χρησιμοποιείτε την πλατφόρμα ΦΩΝΕΣ. Απλώς πρέπει να συμπληρώσετε και να υποβάλετε την ",
		"features8" => "Φόρμα εγγραφής",
		"features9" => "και θα λάβετε πρόσβαση στην πλατφόρμα και σε όλες τις δυνατότητες της.",
		"features10" => "Κάντε τα δεδομένα που υποβάλατε όσο το δυνατόν πιο πλούσια παρέχοντας ορισμένα δημογραφικά δεδομένα. Προστατεύουμε την ταυτοποίηση όλων των δημογραφικών δεδομένων και δεν τα δημοσιοποιήσουμε.",
		"features11" => "Οι πληροφορίες προφίλ βελτιώνουν τα δεδομένα ήχου που χρησιμοποιούνται στην εκπαίδευση της ακρίβειας αναγνώρισης ομιλίας.",
		"features12" => "Εγγραφείτε προαιρετικά στη λίστα email μας για ενημερώσεις και νέες πληροφορίες σχετικά με το έργο.",
		"features13" => "ΔΙΑΒΑΣΤΕ ΚΑΙ ΕΓΓΡΑΦΕΙΤΕ",
		"features14" => "Ασφάλεια",
		"features15" => "Δεν θα δημοσιοποιήσουμε το email σας.",
		"features16" => "Τα δημογραφικά δεδομένα που θα υποβάλλονται (π.χ. ηλικία, φύλο, γλώσσα και προφορά) δεν θα δημοσιοποιηθούν ποτέ και θα συνδεθούν με τον λογαριασμό σας στο σύνολο δεδομένων. Μεμονωμένα αποσπάσματα ήχου θα συσχετιστούν με δημογραφικά στοιχεία δεδομένα για σκοπούς ακριβέστερης ανάλυσης - για παράδειγμα, ένας ερευνητής μπορεί να θέλει να στοχεύσει ένα μοντέλο εκπαίδευσης σε ένα συγκεκριμένο δημογραφικό τμήμα.",
		"features17" => "Το όνομα χρήστη και το email σας δεν θα συσχετιστούν με τα δημοσιευμένα δεδομένα.",
		"features18" => "ΔΙΑΒΑΣΤΕ ΚΑΙ ΕΓΓΡΑΦΕΙΤΕ",
		// DETAILS BOXES
		// Details Box 1
		"detailsbox1" => "Πλεονεκτήματα",
		"detailsbox2" => "Βασική υπηρεσία",
		"detailsbox3" => "Ξεκινήσετε να χρησιμοποιείτε την πλατφόρμα ΦΩΝΕΣ",
		"detailsbox4" => "Φιλικό προς το χρήστη",
		"detailsbox5" => "Εύκολη περιήγηση",
		"detailsbox6" => "Προηγμένη πλατφόρμα",
		"detailsbox7" => "Αυτόματη εγγραφή χρήστη",
		"detailsbox8" => "Γρήγορη εγγραφή φώνης",
		"detailsbox9" => "Γρήγορος έλεγχος email",
		"detailsbox10" => "ΕΓΓΡΑΦΕΙΤΕ",
		"detailsbox11" => "ΠΙΣΩ",
		// Details Box 2
		"detailsbox12" => "Προστασία",
		"detailsbox13" => "Βασική υπηρεσία",
		"detailsbox14" => "Ξεκινήσετε να χρησιμοποιείτε την πλατφόρμα ΦΩΝΕΣ. Απλώς συμπληρώστε και να υποβάλετε τη Φόρμα Εγγραφής και θα λάβετε άμεση πρόσβαση",
		"detailsbox15" => "Ακεραιότητα πληροφοριών",
		"detailsbox16" => "Ασφαλής πρόσβαση",
		"detailsbox17" => "Υποστήριξη διευρυμένης πλατφόρμας",
		"detailsbox18" => "Αξιολόγηση ασφαλείας",
		"detailsbox19" => "Έλεγχος και λογοδοσία",
		"detailsbox20" => "Προστασία δεδομένων",
		"detailsbox21" => "ΕΓΓΡΑΦΕΙΤΕ",
		"detailsbox22" => "ΠΙΣΩ",
		
		// Details
		"details1" => "ΣΥΝΕΙΣΦΟΡΑ",
		"details2" => "Η βοήθειά σας θα είναι αρκετά σημαντική για να δημιουργήσουμε έναν κόσμο φωνών για να βοηθήσουμε την επιστήμη σε διάφορους τομείς, όπως η τεχνολογία αναγνώρισης φωνής, η γλωσσολογία και άλλοι.",
		"details3" => "Η πλατφόρμα ΦΩΝΕΣ Fones είναι ένα διαθέσιμο σύνολο δεδομένων φωνής, που υποστηρίζεται από τις φωνές εθελοντών συνεισφερόντων σε όλο τον κόσμο. Ερευνητές και προγραμματιστές θα χρησιμοποιήσουν το σύνολο δεδομένων για να εκπαιδεύσουν μοντέλα μηχανικής μάθησης.",
		"details4" => "Προς το παρόν, τα περισσότερα σύνολα δεδομένων φωνής ανήκουν σε εταιρείες, γεγονός που καταπνίγει την καινοτομία. Θέλουμε να το αλλάξουμε αυτό κινητοποιώντας τους ανθρώπους παντού για να μοιραστούν τη φωνή τους.",
		"details5" => "ΜΙΛΗΣΤΕ ΕΔΩ",
		
		// Video 
		"video2" => "Τι καλύτερος τρόπος για να επιδείξουμε την πλατφόρμα Fones από το να σας παρουσιάσουμε μερικές εξαιρετικές καταστάσεις για κάθε ενότητα και εργαλείο που είναι διαθέσιμο στους χρήστες σε ένα βίντεο",
		
		// Testimonials
		"testimonials1" => "Άρχισα να χρησιμοποιώ την πλατφόρμα ΦΩΝΕΣ πριν από περίπου ένα χρόνο και δεν σταμάτησα ποτέ από τότε. Την λατρεύω και την προτείνω σε όλους.",
		"testimonials2" => "Φοβερά χαρακτηριστικά. Συνιστάται ανεπιφύλακτα σε όλους να την χρησιμοποιούν για να έχουμε αποτελέσματα στον τομέα της τεχνολογίας αναγνώρισης φωνής.",
		"testimonials3" => "ΦΩΝΕΣ είναι η καλύτερη πλατφόρμα για ηχογράφηση φωνής. Κατανοεί και παρέχει τα απαραίτητα δεδομένα. Απλά δοκιμάστε το και σίγουρα δεν θα μετανιώσετε που ξοδέψατε το χρόνο σας.</",
		"testimonials4" => "Η ΦΩΝΕΣ είναι ένα από τα μεγαλύτερα ψηφιακά αρχεία με ηχογραφήσεις εκεί έξω. Λατρεύω ιδιαίτερα τη σχεδίαση και τη λειτουργικότητα, επειδή μου δίνει τόσο μεγάλη ελαφριά χρήση. Αξιζει να το δοκιμάστε!",
		
		// Newsletter
		"newsletter1" => "ΕΝΗΜΕΡΩΣΗ",
		"newsletter2" => "Μείνετε ενημερωμένοι με τα τελευταία νέα, υπενθυμίσεις στόχων και ενημερώσεις προόδου.",
		"newsletter3" => "Email",
		"newsletter4" => "Έχω διαβάσει και συμφωνώ με τα γραπτά της πλατφόρμα ΦΩΝΕΣ",
		"newsletter5" => "Πολιτική απορρήτου",
		"newsletter6" => "και",
		"newsletter7" => "Οροι και Προϋποθέσεις",
		"newsletter8" => "ΕΓΓΡΑΦΗ",
		
		// Footer
		"footer1" => "Σχετικά με την πλατφόρμα ΦΩΝΕΣ",
		"footer2" => "Το έργο στοχεύει στη δημιουργία ενός ψηφιακού αρχείου με ηχογραφήσεις που θα καλύπτουν ένα ευρύ φάσμα πληθυσμών.",
		"footer3" => "Σημαντικοί σύνδεσμοι",
		"footer4" => "Οι συνεργάτες μας",
		"footer5" => "Διαβάστε τους",
		"footer6" => "Όρους & Προϋποθέσεις",
		"footer7" => "Πολιτική απορρήτου",
		"footer8" => "Επικοινωνία",
		"footer9" => "Κύπρος",


		"lang_en" => "Αγγλικά",
		"lang_el" => "Ελληνικά"
	);
?>